Repository: mozilla-l10n/mt-training-data
Catalog: zgh/zgh_pontoon.tmx
Source language: en_us
Languages: zgh

source: Is my account information public?
zgh: ⵉⵙ ⴳⴰⵏ ⵉⵏⵖⵎⵉⵙⵏ ⵏ ⵓⵎⵉⴹⴰⵏ ⵉⵏⵓ ⵉⴳⴷⵓⴷⴰⵏⵏ?

source: <isoCodeLink>ISO Codes</isoCodeLink> if known
zgh: <isoCodeLink>ⵜⴰⵏⴳⴰⵍⵉⵏ ⵏ ⵉⵣⵓ</isoCodeLink> ⵉⴳ ⵜⵜⵡⴰⵙⵙⵏⵏⵜ

source: Is the clip valid?
zgh: ⵉⵙ ⵜⵣⵔⵢ ⵜⵓⵙⵙⵉⴼⵜ?

source: Is the goal of Common Voice to build a voice assistant?
zgh: ⵉⵙ ⴷ ⴰⵡⵜⵜⴰⵙ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⴷ ⴰⴷ ⵉⵥⴽⵓ ⴽⵔⴰ ⵏ ⵓⵎⴰⵡⴰⵙ ⴰⴳⵕⴹⴰⵏ?

source: is this a linguistically correct sentence?
zgh: ⵉⵙ ⵜⵓⵖⴷ ⵜⵡⵉⵏⵙⵜ ⴰ ⵙ ⵓⵎⵙⵏⵉⵍⵙ?

source: Italian
zgh: ⵜⴰⵟⴰⵍⵢⴰⵏⵉⵜ

source: It contains words or phrases that are hard to read or pronounce.
zgh: ⵜⵓⵎⵉ ⵜⵉⴳⵓⵔⵉⵡⵉⵏ ⵏⵉⵖ ⵜⵉⵡⵉⵏⴰⵙ ⵏⵏⴰ ⵉⵎⵎⴰⵔⵏ ⴳ ⵜⵖⵔⵉ ⵏⵉⵖ ⴳ ⵓⵙⵓⵙⵔⵓ.

source: It is very important that all text sentences are <publicDomain>public domain</publicDomain> (cc0) as the Common Voice dataset is released under a cc0 license. Only ever upload a sentence if you are sure, and always include the relevant citation.
zgh: ⵉⵅⴰⵜⵔ ⴱⴰⵀⵔⴰ ⴰⴷ ⴰⴽⴽⵯ ⵉⵍⵉⵏⵜ ⵜⵡⵉⵏⴰⵙ ⵏ ⵓⴹⵕⵉⵚ ⴳ <publicDomain>ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ</publicDomain> (cc0) ⴰⵛⴽⵓ ⵜⴰⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵍⴰ ⵜⴻⵜⵜⴼⴼⵖ ⴷⴷⴰⵡ ⵜⵓⵔⴰⴳⵜ ⵏ cc0. ⵙⴽⵜⵔ ⵖⴰⵙ ⵢⴰⵜ ⵜⵡⵉⵏⵙⵜ ⵎⴽ ⵜⵃⵇⵇⴰⴷ, ⵜⵙⵙⵓⵎⵓⴷ ⴰⴱⴷⴰ ⵜⴰⴱⴷⴰⵔⵜ ⴷ ⵢⵓⵙⴰⵏ.

source: It is written in a language different than what I’m reviewing.
zgh: ⵜⴻⵜⵜⵢⴰⵔⴰ ⵙ ⵢⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵅⴼ ⵜⴰⴷⴰ ⵙⵙⵉⵔⵉⵎⵖ.

source: It is written in a language different than what I’m speaking.
zgh: ⵜⴻⵜⵜⵢⴰⵔⴰ ⵙ ⵢⴰⵜ ⵜⵓⵜⵍⴰⵢⵜ ⵉⵎⵣⴰⵔⴰⵢⵏ ⵅⴼ ⵜⴰⴷⴰ ⵙⴰⵡⴰⵍⵖ.

source: It's important that you reference where you found the public licence to avoid plagiarism and to allow for follow ups on <copyrightIssuesLink>copyright issues</copyrightIssuesLink>. Here are a few ways you can cite the work.
zgh: ⵉⵅⴰⵜⵔ ⴰⴷ ⵜⴱⴷⵔⴷ ⵜⴰⵙⴰⵖⵓⵍⵜ ⵏ ⵎⴰⵏⵉ ⴳ ⵜⵓⴼⵉⴷ ⵜⵓⵔⴰⴳⵜ ⵜⴰⴳⴷⵓⴷⴰⵏⵜ ⵃⵎⴰ ⴰⴷ ⵏⴰⵏⴼ ⵉ ⵜⵓⴽⴽⵕⴹⴰ, ⵜⵙⵙⵓⵔⴳⴷ ⵉ ⵓⴹⴼⵓⵕ ⵏ <copyrightIssuesLink>ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ</copyrightIssuesLink>. ⵀⴰ ⴽⵔⴰ ⵏ ⵜⵖⴰⵔⴰⵙⵉⵏ ⵏⵏⴰ ⵙ ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴱⴷⵔⴷ ⵉⴳⵉ.

source: It’s important to include citations so we can check that sentences are in the public domain and no copyright restriction apply.
zgh: ⵉⵅⴰⵜⵔ ⴰⴷ ⵜⵙⵙⴰⵎⵓⵎ ⵜⵉⴱⴷⴰⵔⵉⵏ ⵃⵎⴰ ⴰⴷ ⵏⵣⵎⵔ ⴰⴷ ⵏⵛⴰⴱⴱⴰ ⵎⴰⵙ ⴷ ⵜⵉⵡⵉⵏⴰⵙ ⵍⵍⴰⵏⵜ ⴳ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⴷ ⵡⴰⵍⵓ ⴰⵙⵏⴰⵙ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ.

source: It takes a lot to make Common Voice happen! We don't do it alone. Want to partner with us? We'd love to hear from you.
zgh: ⵍⴰ ⵉⵜⵜⴰⵡⵉ ⴽⵉⴳⴰⵏ ⵃⵎⴰ ⴰⴷ ⵢⵉⵍⵉ ⴽⴰⵎⵏⴼⵓⵢⵙ! ⵓⵔ ⵍⴰ ⵜ ⵏⵙⴽⴰⵔ ⵖⴰⵙ ⵏⴽⴽⵏⵉ. ⵜⵅⵙⵎ ⴰⴷ ⴷⵉⴷⵏⵖ ⵜⵎⵛⴰⵔⴰⴽⵎ? ⵏⵔⴰ ⴰⴷ ⴰⵡⵏ ⵏⵙⵙⴼⵍⴷ.

source: I want to join the Common Voice mailing list
zgh: ⵅⵙⵖ ⴰⴷ ⵍⴽⵎⵖ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵡⴰⵣⴰⵏ ⵏ ⵉⵎⴰⵢⵍⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ

source: Izhorian
zgh: ⵜⴰⵢⵊⵓⵔⵉⵜ

source: Japanese
zgh: ⵜⴰⵏⵉⴱⵓⵏⵜ

source: Javanese
zgh: ⵜⴰⵊⴰⴼⴰⵏⵉⵜ

source: Join the Common Voice mailing list
zgh: ⵍⴽⵎ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵡⴰⵣⴰⵏ ⵏ ⵉⵎⴰⵢⵍⵏ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ

source: Just Unsure?
zgh: ⵖⴰⵙ ⵓⵔ ⵜⵃⵇⵇⴰⴷ?

source: Kabardian
zgh: ⵜⴰⴽⴰⴱⴰⵔⴷⵉⵜ

source: Kabyle
zgh: ⵜⴰⵇⴱⴰⵢⵍⵉⵜ

source: Kannada
zgh: ⵜⴰⴽⴰⵏⵏⴰⴷⴰⵢⵜ

source: Kaqchikel
zgh: ⵜⴰⴽⴰⵇⵛⵉⴽⵍⵉⵜ

source: Karakalpak
zgh: ⵜⴰⴽⴰⵔⴰⴽⴰⵍⴱⴰⴽⵉⵜ

source: Kazakh
zgh: ⵜⴰⴽⴰⵣⴰⵅⵉⵜ

source: { $kb }kb max
zgh: { $kb }kb ⴰⵎⵓⵣⵣⵓⵔ

source: Keep
zgh: ⴰⵊⵊ

source: Keep it up, record again <recordIcon></recordIcon>
zgh: ⵙⵎⴷ ⵙⵓⵍ ⵎⴽⴰ, ⵙⵓⵙⵔ ⴷⴰⵖ <recordIcon></recordIcon>

source: Keep the recordings
zgh: ⴰⵊⵊ ⵉⵙⵓⵙⴰⵔ

source: Keep track of your progress and metrics across multiple languages.
zgh: ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⴷ ⵉⵙⵇⵇⵓⵍⵏ ⵏⵏⵓⵏ ⴷⴳ ⵎⵏⵏⴰⵡⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ.

source: Keep track of your progress with a profile
zgh: ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵙ ⴽⵔⴰ ⵏ ⵢⵉⴼⵔⵙ

source: Keep track of your progress with a profile and help our voice data be more accurate.
zgh: ⵣⵓⵔⵜⴰⵜ ⴰⵍⴰⵢ ⵏⵏⵓⵏ ⵙ ⴽⵔⴰ ⵏ ⵢⵉⴼⵔⵙ, ⵜⴰⵡⵙⵎ ⵉ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵖ ⴰⴷ ⴳⵏ ⵉⵎⵏⵖⴰⴷ ⵓⴳⴳⴰⵔ.

source: Khmer
zgh: ⵜⴰⵅⵎⵉⵔⵉⵜ

source: K'iche'
zgh: ⵜⴰⴽⵉⵜⵛⵉⵢⵜ

source: Kikuyu
zgh: ⵜⴰⴽⵉⴽⵓⵢⵓⵜ

source: Kinyarwanda
zgh: ⵜⴰⴽⵉⵏⵢⴰⵔⵡⴰⵏⴷⵉⵜ

source: Komi-Zyrian
zgh: ⵜⴰⴽⵓⵎⵉⵣⵉⵔⴰⵏⵜ

source: Konkani (Devanagari)
zgh: ⵜⴰⴽⵓⵏⴽⴰⵏⵉⵜ (ⴷⵉⴼⴰⵏⴰⴳⴰⵔⵉ)

source: Korean
zgh: ⵜⴰⴽⵓⵔⵉⵢⵜ

source: Kurmanji Kurdish
zgh: ⵜⴰⴽⵓⵔⴷⵉⵜ ⵜⴰⴽⵓⵔⵎⴰⵏⵊⵉⵜ

source: Kyrgyz
zgh: ⵜⴰⴽⵉⵔⴳⵉⵣⵉⵜ

source: Language
zgh: ⵜⵓⵜⵍⴰⵢⵜ

source: Language Request
zgh: ⵜⵓⵜⵜⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ

source: Language request successfully submitted, thank you.
zgh: ⵜⴻⵜⵜⵢⴰⵣⴰⵏ ⵜⵓⵜⵜⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵙ ⵓⵎⵓⵔⵙ, ⵜⴰⵏⵎⵎⵉⵔⵜ.

source: Languages
zgh: ⵜⵓⵜⵍⴰⵢⵉⵏ

source: Languages can have their own validation rules with additional requirements when they localize. If there is no specific validation file for a language, the English rules will show for contributors.
zgh: ⵣⵎⵔⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰⴷ ⵉⵍⵉⵏⵜ ⵉⵍⵓⴳⵏⵏ ⵏ ⵓⵣⵣⵔⴰⵢ ⵏⵏⵙⵏⵜ ⴰⴽⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⵔⵏⵉⵏⵡⵏ ⴰⴷⴷⴰⵢ ⵙⴷⵖⴰⵔⵏⵜ. ⵎⴽ ⵓⵔ ⵉⵍⵍⵉ ⵓⴼⴰⵢⵍⵓ ⵏ ⵉⵣⵣⵔⴰⵢⵏ ⵉⵥⵍⵉⵏ ⵉ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ, ⵔⴰⴷ ⵜⵜⵓⵎⴰⵏⵏ ⵉⵍⵓⴳⵏⵏ ⵏ ⵜⵏⴳⵍⵉⵣⵜ ⵉ ⵉⵎⴰⵔⴰⴳⵏ.

source: Languages can have their <validationRulesLink>own validation rules</validationRulesLink> with additional requirements. If there is no specific validation file for a language, we are using the generic English rules.
zgh: ⵣⵎⵔⵏⵜ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴰⴷ ⵉⵍⵉⵏⵜ <validationRulesLink>ⵉⵍⵓⴳⵏⵏ ⵏ ⵓⵣⵣⵔⴰⵢ ⵏⵏⵙⵏⵜ</validationRulesLink> ⴰⴽⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⵔⵏⵉⵏⵡⵏ. ⵎⴽ ⵓⵔ ⵉⵍⵍⵉ ⵓⴼⴰⵢⵍⵓ ⵏ ⵉⵣⵣⵔⴰⵢⵏ ⵉⵥⵍⵉⵏ ⵉ ⴽⵔⴰ ⵏ ⵜⵓⵜⵍⴰⵢⵜ, ⵍⴰ ⵏⵙⵙⵎⵔⴰⵙ ⵉⵍⵓⴳⵏⵏ ⵉⵎⴰⵏⴰⵡⵏ ⵏ ⵜⵏⴳⵍⵉⵣⵜ.

source: Lao
zgh: ⵜⴰⵍⴰⵡⵉⵜ

source: Large scale corporates and platform companies
zgh: ⵜⵉⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⴷ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵏ ⵜⵙⵉⵍⴰⵡⵉⵏ

source: Last Updated: { $lastUpdatedTimeStamp }
zgh: ⴰⵙⴷⵖⵉ ⴰⵎⴳⴳⴰⵔⵓ: { $lastUpdatedTimeStamp }

source: Latgalian
zgh: ⵜⴰⵍⴰⵜⴳⴰⵍⵉⵜ

source: Latvian
zgh: ⵜⴰⵍⴰⵜⴼⵉⵜ

source: Launched
zgh: ⵏⵏⵓⵕⵥⵎⵏⵜ

source: Leaderboard Visibility
zgh: ⵜⵓⵎⴰⵏⵜ ⴳ ⵜⴼⵍⵡⵉⵜ ⵏ ⵉⵎⵣⵡⴰⵔⵏ

source: Learn how to take part
zgh: ⵍⵎⴷ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⴷⵔⵓⴷ

source: Learn More
zgh: ⵙⵙⵏ ⵓⴳⴳⴰⵔ

source: Leaving now means you’ll lose your changes
zgh: ⵎⴽ ⵜⴼⴼⵖⵎ ⴷⵖⵉ ⵔⴰⴷ ⵜⵊⵊⵍⵓⵎ ⵉⵙⵏⴼⴰⵍ ⵏⵏⵓⵏ

source: Leaving now means you'll lose your progress
zgh: ⵎⴽ ⵜⴼⴼⵖⵎ ⴷⵖⵉ ⵔⴰⴷ ⵜⵊⵊⵍⵓⵎ ⴰⵍⴰⵢ ⵏⵏⵓⵏ

source: Length
zgh: ⵜⵉⵖⵣⵉ

source: Let's Get Started
zgh: ⴰⵢⵡⴰ ⴰⴷ ⵏⵙⵙⵏⵜⵉ

source: Letters must be valid in the language being spoken. For example, “ж” is a letter in the Russian alphabet but is never used in English and so should never appear in any English source text.
zgh: ⵉⵇⵇⴰⵏ ⴷ ⵉⵙⴽⴽⵉⵍⵏ ⴰⴷ ⵣⵔⵢⵏ ⴳ ⵜⵓⵜⵍⴰⵢⵜ ⵏ ⵡⴰⵡⴰⵍ. ⵙ ⵓⵎⴷⵢⴰ, “ⵘ” ⵉⴳⴰ ⴰⵙⴽⴽⵉⵍ ⵏ ⵜⴼⵉⵏⴰⵖ ⵎⴰⵛⴰ ⵓⵔ ⵍⴰ ⵜ ⵙⴰⵔ ⵏⵙⵙⵎⵔⴰⵙ ⴳ ⵜⵎⴰⵣⵉⵖⵜ ⵜⴰⵏⴰⵡⴰⵢⵜ ⵓⴽⴰⵏ ⵓⵔ ⵉⵅⵚⵚⴰ ⴰⴷ ⵙⴰⵔ ⵢⵓⵎⴰⵏ ⴳ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⵏ ⵜⵎⴰⵣⵉⵖⵜ.

source: LibriSpeech is a corpus of approximately 1000 hours of 16Khz read English speech derived from read audiobooks from the LibriVox project.
zgh: ⵉⴳⴰ LibriSpeech ⵢⴰⵏ ⵡⵓⴳⵔⵉⵡ ⵏ ⵡⴰⵜⵜⴰⵢⵏ ⵏ 1000 ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵏ 16Khz ⵏ ⵡⴰⵡⴰⵍ ⵉⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵜⵏⴳⵍⵉⵣⵜ ⵉⴼⴼⵖ ⴷ ⵙⴳ ⵉⴷⵍⵉⵙⵏ ⵉⵎⵙⵍⴰⵢⵏ ⵜⵜⵓⵖⵔⴰⵏⵉⵏ ⵙⴳ ⵓⵙⵏⴼⴰⵔ ⵏ LibriVox.

source: License
zgh: ⵜⵓⵔⴰⴳⵜ

source: License: <licenseLink>CC-0</licenseLink>
zgh: ⵜⵓⵔⴰⴳⵜ: <licenseLink>CC-0</licenseLink>

source: License: <licenseLink>{ $license }</licenseLink>
zgh: ⵜⵓⵔⴰⴳⵜ: <licenseLink>{ $license }</licenseLink>

source: Ligurian
zgh: ⵜⴰⵍⵉⴳⵓⵔⵉⵜ

source: Lingala
zgh: ⵜⴰⵍⵉⵏⴳⴰⵍⴰⵜ

source: Link Copied
zgh: ⵉⵏⵖⵍ ⵓⵙⵖⵏ

source: Links to websites that can help us understand the language
zgh: ⵉⵙⵖⴰⵏ ⵖⵔ ⵉⵙⵉⵜⵡⵉⴱⵏ ⵏⵏⴰ ⵉⵣⵎⵔⵏ ⴰⴷ ⴰⵏⵖ ⴰⵡⵙⵏ ⴰⴷ ⵏⵔⵎⵙ ⵜⵓⵜⵍⴰⵢⵜ

source: Listen
zgh: ⵙⵍⵍ

source: Listening
zgh: ⵜⵉⵎⵙⵍⵉⵡⵜ

source: Listen-Queue
zgh: ⴰⴷⵔⴰⵙ ⵏ ⵜⵎⵙⵍⵉⵡⵜ

source: Lithuanian
zgh: ⵜⴰⵍⵉⵜⵡⴰⵏⵉⵜ

source: Loading…
zgh: ⴰⵣⴷⴰⵎ…

source: Loading rejected sentences…
zgh: ⴰⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴳⴰⵢⵏⵉⵏ…

source: Loading sentences…
zgh: ⴰⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⴰⵙ…

source: Loading your sentences…
zgh: ⴰⵣⴷⴰⵎ ⵏ ⵜⵡⵉⵏⴰⵙ ⵏⵏⵓⵏ…

source: Localization
zgh: ⴰⵙⵙⴷⵖⵔ

source: Localized
zgh: ⵉⵜⵜⵓⵙⴷⵖⵔ

source: Log In
zgh: ⴽⵛⵎ

source: Login failed
zgh: ⵉⵙⴼⵓⴳⴳⵔ ⵓⴽⵛⴰⵎ

source: Login Identity
zgh: ⵜⴰⵎⴰⴳⵉⵜ ⵏ ⵓⴽⵛⴰⵎ

source: Log in or sign up to get started
zgh: ⴽⵛⵎ ⵏⵉⵖ ⵜⵣⵎⵎⴻⵎⴷ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ

source: Login / Signup
zgh: ⴰⴽⵛⴰⵎ/ⴰⵣⵎⵎⴻⵎ

source: Log In / Sign Up
zgh: ⴽⵛⵎ/ⵣⵎⵎⴻⵎ

source: Log In / Sign Up with { $company } email
zgh: ⴽⵛⵎ/ⵣⵎⵎⴻⵎ ⵙ ⵉⵎⴰⵢⵍ ⵏ { $company }

source: Logout
zgh: ⵓⴼⵓⵖ

source: Log Out
zgh: ⴼⴼⵖ

source: Lojban
zgh: ⵜⴰⵍⵓⵊⴱⴰⵏⵉⵜ

source: Look for text where the copyright no longer applies - for example most books that were published before 1920
zgh: ⵙⵙⵉⴳⵍ ⴰⴹⵕⵉⵚ ⵏⵏⴰ ⵙⵓⵍ ⵓⵔ ⵉⵍⵉⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ - ⵙ ⵓⵎⴷⵢⴰ, ⴰⵎⴰⵜⴰ ⵏ ⵉⴷⵍⵉⵙⵏ ⵏⵏⴰ ⵜⵜⵓⵥⵕⴰⴳⵏⵉⵏ ⴷⴰⵜ 1920

source: Looks like there aren't any clips to listen to in this language. Help us fill the queue by recording some now.
zgh: ⵉⵔⵡⴰⵙ ⵉⵙ ⵓⵔ ⵜⵍⵍⵉ ⵓⵍⴰ ⴽⵔⴰ ⵏ ⵜⵓⵙⵙⵉⴼⵜ ⵎⵉ ⵜⴻⵜⵜⵙⵍⵍⴰⴷ ⵙ ⵜⵓⵜⵍⴰⵢⵜ ⴰ. ⴰⵡⵙ ⴰⵏⵖ ⴰⴷ ⵏⵙⴽⵜⵔ ⴰⴷⵔⴰⵙ ⵙ ⵓⵙⵓⵙⵔ ⵏ ⵢⴰⵏ ⵎⵏⵏⴰⵡⵜ ⴷⵖⵉ.

source: Luganda
zgh: ⵜⴰⵍⵓⴳⴰⵏⴷⵉⵜ

source: Luxembourgish
zgh: ⵜⴰⵍⵓⴽⵙⵎⴱⵓⵔⴳⵉⵜ

source: Macedonian
zgh: ⵜⴰⵎⴰⵇⴷⵓⵏⵉⵜ

source: Maithili
zgh: ⵜⴰⵎⴰⵢⵜⵉⵍⵉⵜ

source: Make sure the platform is recording before you start speaking, and that it only stops once you’re finished.
zgh: ⵃⵇⵇⴰ ⵉⵙ ⵍⴰ ⵜⵙⵓⵙⵓⵔ ⵜⵙⵉⵍⴰ ⴷⴰⵜ ⴰⴷ ⵜⵙⵙⵏⵜⵉⴷ ⴰⵙⵉⵡⵍ, ⴷ ⵎⴰⵙ ⴷ ⵓⵔ ⵜⴱⵉⴷⴷ ⵖⴰⵙ ⴰⵍⵍⵉⴳ ⵜⵙⵎⴷⴷ.

source: Make sure the sentence meets the following criteria:
zgh: ⵃⵇⵇⴰ ⵎⴰⵙ ⴷ ⵜⵎⵙⴰⵙⴰ ⵜⵡⵉⵏⵙⵜ ⴷ ⵉⵙⴱⴷⴰⴷⵏ ⵓⴹⴼⵉⵕⵏ:

source: Make your submitted data as rich as possible by providing some anonymous demographic data. We de-identify all demographic data before making it public.
zgh: ⵙⴱⵓⵖⵍⵓⵢⴰⵜ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵜⴻⵜⵜⴰⵣⵏⵎ ⵓⵏⵛⴽ ⵏⵏⴰ ⵎⵉ ⵜⵓⴼⴰⵎ ⵙ ⵜⵉⴽⴽⵉ ⵏ ⴽⵔⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵉⴷ ⵡⴰⵔⵉⵙⵎ. ⵍⴰ ⵏⵜⵜⴽⵙ ⵜⴰⵎⴰⴳⵉⵜ ⵉ ⵉⵙⴼⴽⴰ ⵉⴳⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⴰⴽⴽⵯ ⴷⴰⵜ ⴰⴷ ⵜⵏ ⵏⴳ ⴷ ⵉⴳⴷⵓⴷⴰⵏⵏ.

source: Malagasy
zgh: ⵜⴰⵎⴰⵍⴳⴰⵛⵉⵜ

source: Malay
zgh: ⵜⴰⵎⴰⵍⴰⵢⵓⵜ

source: Malayalam
zgh: ⵜⴰⵎⴰⵍⴰⵢⴰⵍⴰⵎⵉⵜ

source: Male
zgh: ⴰⵡⵜⵎ

source: Maltese
zgh: ⵜⴰⵎⴰⵍⵟⵉⵜ

source: Manage Email Subscriptions
zgh: ⵙⵡⵓⴷⴷⵓ ⵉⵍⵜⴰⵖⵏ ⵏ ⵉⵎⴰⵢⵍ

source: Manage Subscriptions
zgh: ⵙⵡⵓⴷⴷⵓ ⵉⵍⵜⴰⵖⵏ

source: Mapudungun
zgh: ⵜⴰⵎⴰⴱⴰⴷⵓⵏⴳⵓⵏⵜ

source: Marathi
zgh: ⵜⴰⵎⴰⵕⴰⵜⵉⵜ

source: Maximum file size: 25 MB
zgh: ⵜⵉⴷⴷⵉ ⵜⴰⵎⵓⵣⵣⵓⵔⵜ ⵏ ⵓⴼⴰⵢⵍⵓ: 25 MB

source: Maybe our <homepageLink>homepage</homepageLink> will help? To ask a question, please join the <matrixLink>Matrix community chat</matrixLink>, monitor site issues via <githubLink>GitHub</githubLink> or visit <discourseLink>our Discourse forums</discourseLink>.
zgh: ⴰⵜⴰⴼ ⵔⴰⴷ ⵜⴰⵡⵙⴰ <homepageLink>ⵜⴰⵙⵏⴰ ⵏ ⵓⵙⵏⵓⴱⴳ</homepageLink> ⵏⵏⵖ? ⵃⵎⴰ ⴰⴷ ⵜⵙⵇⵙⴰⴷ ⴽⵔⴰ ⵏ ⵓⵙⵇⵙⵉ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⵍⴽⵎ <matrixLink>ⴰⵎⵙⴰⵡⴰⵍ ⵏ ⵓⴳⵔⴰⵡ ⵏ ⵎⵉⵜⵔⵉⴽⵙ</matrixLink>, ⴹⵓⴼ ⵉⵎⵓⴽⵔⵉⵙⵏ ⵏ ⵓⵙⵉⵜ ⵙ <githubLink>ⴳⵉⵜⵀⴰⴱ</githubLink> ⵏⵉⵖ ⵜⴽⴽⵉⴷ <discourseLink>ⵉⵙⴳⵔⴰⵡⵏ ⵏ ⴷⵉⵙⴽⵓⵔⵙ ⵏⵏⵖ</discourseLink>.

source: Meadow Mari
zgh: ⵜⴰⵎⴰⵔⵉⵢⵜ ⵏ ⵉⵍⵎⵓⵜⵏ

source: Medumba
zgh: ⵜⴰⵎⴷⵓⵎⴱⴰⵜ

source: Meetei Lon
zgh: ⵜⴰⵎⵉⵜⵉⵍⵓⵏⵜ

source: Message
zgh: ⵜⵓⵣⵉⵏⵜ

source: [Mismatched content]
zgh: [ⵜⵓⵎⴰⵢⵜ ⵓⵔ ⵉⵏⴳⴰⴷⴷⴰⵏ]

source: Misreadings
zgh: ⵉⵣⴳⴰⵍⵏ ⵏ ⵜⵖⵔⵉ

source: Missing an 's' at the end of a word.
zgh: ⴰⵅⵚⵚⴰ ⵏ 'ⵏ' ⴳ ⵜⴳⵉⵔⴰ ⵏ ⴽⵔⴰ ⵏ ⵜⴳⵓⵔⵉ.

source: Missing an <strong>'s'</strong> at the end of a word.
zgh: ⴰⵅⵚⵚⴰ ⵏ <strong>'ⵏ'</strong> ⴳ ⵜⴳⵉⵔⴰ ⵏ ⴽⵔⴰ ⵏ ⵜⴳⵓⵔⵉ.

source: Missing 'A' or 'The' at the beginning of the recording.
zgh: ⴰⵅⵚⵚⴰ ⵏ 'ⵢⴰⵏ/ⵢⴰⵜ' ⵏⵉⵖ 'ⴽⵔⴰ ⵏ' ⴳ ⵓⵎⵣⵡⴰⵔⵓ ⵏ ⵓⵙⵓⵙⵔ.

source: Missing <strong>'A'</strong> or <strong>'The'</strong> at the beginning of the recording.
zgh: ⴰⵅⵚⵚⴰ ⵏ <strong>'ⵢⴰⵏ/ⵢⴰⵜ'</strong> ⵏⵉⵖ <strong>'ⴽⵔⴰ ⵏ'</strong> ⴳ ⵓⵎⵣⵡⴰⵔⵓ ⵏ ⵓⵙⵓⵙⵔ.

source: Missing the end of the last word by cutting off the recording too quickly.
zgh: ⴰⵅⵚⵚⴰ ⵏ ⵜⴳⵉⵔⴰ ⵏ ⵜⴳⵓⵔⵉ ⵜⴰⵎⴳⴳⴰⵔⵓⵜ ⵙ ⵡⵓⴱⵓⵢ ⵏ ⵓⵙⵓⵙⵔ ⵙ ⵜⵖⴰⵡⵍⴰ.

source: Mixed
zgh: ⵜⵓⵎⵙⵉⵜ

source: Moksha
zgh: ⵜⴰⵎⵓⴽⵛⴰⵢⵜ

source: Mongolian
zgh: ⵜⴰⵎⵓⵏⴳⵓⵍⵉⵜ

source: More
zgh: ⵓⴳⴳⴰⵔ

source: [More has been recorded than the required text]
zgh: [ⵉⵜⵜⵓⵙⵓⵙⵔ ⵡⵓⴳⴳⴰⵔ ⵏ ⵓⴹⵕⵉⵚ ⴷ ⵉⵇⵇⴰⵏⵏ]

source: Mossi
zgh: ⵜⴰⵎⵓⵙⵉⵜ

source: Most of the data used by large companies isn’t available to the majority of people. We think that stifles innovation. So we’ve launched Common Voice, a project to help make voice recognition open and accessible to everyone.
zgh: ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵓⵔ ⵙⴰⴳⴰⵏ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵡⵉⵏⴳⵎ ⵎⴰⵙ ⴷ ⵓⵢⴰ ⵍⴰ ⵉⴽⴽⵔⴼ ⴰⵙⵏⴼⵍⵓⵍ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴻⵏⵏⵓⵕⵥⵎ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵢⴰⵏ ⵓⵙⵏⴼⴰⵔ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⴳⴰ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉ ⴽⵓⵢⴰⵏ.

source: Most of the data used by large companies isn’t available to the majority of people. We think that stifles innovation. So we’ve launched Project Common Voice, a project to help make voice recognition open to everyone.
zgh: ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⴼⴽⴰ ⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵎⵙⵙⵓⵔⵉⵏ ⵜⵉⵎⵇⵇⵔⴰⵏⵉⵏ ⵓⵔ ⵙⴰⴳⴰⵏ ⵉ ⵜⵓⴳⵜⵜ ⵏ ⵎⴷⴷⵏ. ⵏⵙⵡⵉⵏⴳⵎ ⵎⴰⵙ ⴷ ⵓⵢⴰ ⵍⴰ ⵉⴽⴽⵔⴼ ⴰⵙⵏⴼⵍⵓⵍ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⴻⵏⵏⵓⵕⵥⵎ ⴰⵙⵏⴼⴰⵔ ⵏ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵢⴰⵏ ⵓⵙⵏⴼⴰⵔ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⴰⴳⴰ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵉ ⴽⵓⵢⴰⵏ.

source: Most recordings are of people talking in their natural voice. You can accept the occasional non-standard recording that is shouted, whispered, or obviously delivered in a ‘dramatic’ voice. Please reject sung recordings and those using a computer-synthesized voice.
zgh: ⴰⵎⴰⵜⴰ ⵏ ⵉⵙⵓⵙⴰⵔ ⴳⴰⵏ ⵡⵉⵏ ⵎⴷⴷⵏ ⵙⴰⵡⴰⵍⵏⵉⵏ ⵙ ⵓⴳⵕⴹ ⴰⴳⴰⵎⴰⵏ ⵏⵏⵙⵏ. ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⴷⴳⴳⴰⴷ ⴰⵙⵓⵙⵔ ⴰⵔⴰⵏⴰⵡⴰⵢ ⴰⵎⵍⴷⴰⵏ ⵏⵏⴰ ⵉⵜⵜⵓⵏⵏⴰⵏ ⵙ ⵓⵙⵖⵓⵢ, ⵙ ⵓⵡⵛⵡⵛ, ⵏⵉⵖ ⵙ ⴽⵔⴰ ⵏ ⵓⴳⵕⴹ ‘ⴰⴹⵕⴰⵎⵉ’. ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ ⵉⵙⵓⵙⴰⵔ ⵏ ⵡⵓⵔⴰⵔ ⴷ ⵡⵉⵏⵏⴰ ⵙⵙⵎⵔⴰⵙⵏⵉⵏ ⴽⵔⴰ ⵏ ⵓⴳⵕⴹ ⵉⵜⵜⵓⵖⵔⴼⵏ ⵙ ⵓⵎⵙⵙⵓⴷⵙ.

source: Most speech databases are trained with an overrepresentation of certain demographics which results in a bias towards <articleLink>male and middle class</articleLink>. Accents and dialects that tend to be under-represented in training data sets are typically associated with groups of people who are already marginalised. Many machines also struggle to understand female voices. This is why in our voice database we want variety!
zgh: ⴰⵎⴰⵜⴰ ⵏ ⵜⵙⵉⵍⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⴰⵏⵓⵏⵏⵜ ⵙ ⵢⴰⵏ ⵓⴼⵍⵙⵎⴷⵢⴰ ⵏ ⴽⵔⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ, ⴰⵢⵏⵏⴰ ⵉⵙⴽⴰⵔⵏ ⴰⵥⵥⴰⵥ ⵙⵉⵡⴰⵍⴰ <articleLink>ⵉⵔⴳⴰⵣⵏ ⴷ ⵜⴰⴳⴳⴰⵢⵜ ⵜⴰⵏⴰⵎⵎⴰⵙⵜ</articleLink>. ⵉⵙⵓⵙⵔⵓⵜⵏ ⴷ ⵜⵏⵜⴰⵍⵉⵡⵉⵏ ⵏⵏⴰ ⴱⴰⵀⵔⴰ ⵜⵜⵉⵍⵉⵏⵉⵏ ⵜⵜⵓⵙⵎⴷⵢⴰⵏ ⵙ ⵜⴷⵔⵙⵉ ⴳ ⵓⵙⴰⵏⵓⵏ ⵏ ⵜⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ, ⵍⴰ ⵜⵜⵎⵓⵏⵏ ⵙ ⵓⵎⴰⵜⴰ ⴰⴽⴷ ⵜⵔⵓⴱⴱⴰ ⵏ ⵎⴷⴷⵏ ⵏⵏⴰ ⵓⵏⴼⵏⵉⵏ ⵢⴰⴷ. ⵎⵏⵏⴰⵡⵜ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵍⴰ ⵜⵜⵎⵔⵔⴰⵜⵏ ⴰⵡⴷ ⵃⵎⴰ ⴰⴷ ⵔⵎⵙⵏⵜ ⵉⴳⵕⴹⴰⵏ ⵏ ⵜⵡⵜⵎⵉⵏ. ⴰⵢⴰ ⴰ ⵅⴼ ⵏⵅⵙ ⴰⵎⵢⴰⵏⴰⵡ ⴳ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵏⵏⵖ!

source: Mozilla Common Voice is an initiative to help teach machines how real people speak.
zgh: ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵏ ⵎⵓⵣⵉⵍⴰ ⵢⴰⵜ ⵜⵙⵏⵜⴰⵢⵜ ⵉ ⵜⵡⵉⵙⵉ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ.

source: Mozilla Common Voice is made possible by a diverse community of activists, linguists, data scientists, academics and software engineers from all over the world. The project is stewarded by the Mozilla Foundation.
zgh: ⵢⴰⵖⵓⵍ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵏ ⵎⵓⵣⵉⵍⴰ ⵢⴰⵍⵍⴼⵓⵙ ⵙ ⵢⴰⵜ ⵜⴳⵔⴰⵡⵜ ⵉⵎⵢⴰⵏⴰⵡⵏ ⵏ ⵡⵓⵥⵡⵉⵕⵏ, ⵉⵎⵙⵏⵉⵍⵙⵏ, ⵉⵎⴰⵙⵙⴰⵏⵏ ⵏ ⵉⵙⴼⴽⴰ, ⵉⵎⵙⴷⴰⵡⵉⵢⵏ ⴷ ⵉⵊⵏⵢⵓⵕⵏ ⵏ ⵉⵖⴰⵡⴰⵙⵏ ⵙⴳ ⵓⵎⴰⴹⴰⵍ ⴰⴽⴽⵯ. ⵜⴱⴷⴷ ⵜⵎⵔⵙⵍⵜ ⵏ ⵎⵓⵣⵉⵍⴰ ⵅⴼ ⵓⵙⵏⴼⴰⵔ.

source: Mozilla is dedicated to keeping the web open and accessible for everyone. To do that we need to empower web creators through projects like Common Voice. As voice technologies proliferate beyond niche applications, we believe they must serve all users equally. That means investing in more languages and accommodating diverse accents and demographics when building and testing voice technologies. Common Voice is a public resource available to everyone and Mozilla teams and developers around the world are already using it on our own projects as well.
zgh: ⵜⴻⵜⵜⵓⵙⴽⴰⵔ ⵎⵓⵣⵉⵍⴰ ⵃⵎⴰ ⴰⴷ ⵜⴰⵊⵊ ⴰⵡⵉⴱ ⵉⵇⵇⵉⵎ ⵉⵏⵏⵓⵕⵥⵎ ⵉⴳ ⴰⵏⴰⴷⴰⴼ ⵉ ⴽⵓⵢⴰⵏ. ⵃⵎⴰ ⴰⴷ ⵏⵙⴽⵔ ⴰⵢⴰ, ⵏⵓⵙⵔ ⴰⴷ ⵏⵙⵙⵓⵔⴳ ⵉⵎⵙⵏⴼⵍⵓⵍⵏ ⵏ ⵓⵡⵉⴱ ⵙ ⵉⵙⵏⴼⴰⵔⵏ ⵣⵓⵏ ⴷ ⴽⴰⵎⵏⴼⵓⵢⵙ. ⴰⵛⴽⵓ ⵍⴰ ⵜⵜⴳⵓⴷⵓⵢⵏⵜ ⵜⴻⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⵅⴼ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵜⵓⵥⵍⵉⵢⵉⵏ, ⵏⴼⵍⵙ ⵎⴰⵙ ⴷ ⵉⵇⵇⴰⵏ ⴷ ⴰⴷ ⵏⴼⵓⵏⵜ ⵉⵏⵙⵙⵎⵔⵙⵏ ⴰⴽⴽⵯ ⵙ ⵓⵡⵉⴷⵉ. ⵉⵙⵏⴰⵎⴽ ⵓⵢⴰ ⴰⵙⵙⴰⵔⵓ ⴳ ⵡⵓⴳⴳⴰⵔ ⵏ ⵜⵓⵜⵍⴰⵢⵉⵏ ⴷ ⵜⴰⵡⵉⵜ ⵏ ⵉⵙⵓⵙⵔⵓⵜⵏ ⵉⵎⵢⴰⵏⴰⵡⵏ ⴷ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵔⴰⴼⵉⵢⵏ ⴰⴷⴷⴰⵢ ⵍⴰ ⵏⵥⴽⴽⵓ ⴷ ⵍⴰ ⵏⵜⵜⴰⵔⵎ ⵜⵉⵜⵉⴽⵏⵓⵍⵓⵊⵉⵢⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ. ⵉⴳⴰ ⴽⴰⵎⵏⴼⵓⵢⵙ ⵢⴰⵏ ⵓⵙⴰⴳⵎ ⴰⴳⴷⵓⴷⴰⵏ ⵉⵙⴰⴳⴰⵏ ⵉ ⴽⵓⵢⴰⵏ ⴷ ⵍⴰ ⵜ ⵢⴰⴷ ⵙⵙⵎⵔⴰⵙⵏⵜ ⵜⵔⵓⴱⴱⴰ ⴷ ⵉⵎⵙⵖⵉⵡⵙⵏ ⵏ ⵎⵓⵣⵉⵍⴰ ⴷⴳ ⵓⵎⴰⴹⴰⵍ ⴳ ⵉⵙⵏⴼⴰⵔⵏ ⵏⵏⵖ.

source: Mozilla’s open source voice recognition engine Deep Speech can be used to build speech recognition applications. Read our <githubLink>Github overview</githubLink> or join the <discourseLink>DeepSpeech Discourse</discourseLink> to learn how to get started.
zgh: ⵉⵣⵎⵔ ⵓⵏⵙⵎⴰⵙⵙⵓ ⵏ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏ ⵜⵓⴽⵣⴰ ⵜⴰⴳⵕⴹⴰⵏⵜ ⵏ ⵎⵓⵣⵉⵍⴰ, ⴷⵉⴱⵙⴱⵉⵜⵛ, ⴰⴷ ⵉⵜⵜⵓⵙⵎⵔⵙ ⴳ ⵜⵙⵏⵙⵉⵜⵉⵏ ⵏ ⵜⵓⴽⵣⴰ ⵏ ⵡⴰⵡⴰⵍ. ⵖⵔⴰⵜ <githubLink>ⵜⴰⴳⴹⵡⵉⵜ ⵏ ⴳⵉⵜⵀⴰⴱ</githubLink> ⵏⵏⵖ ⵏⵉⵖ ⵜⵍⴽⵎⵎ <discourseLink>ⴷⵉⵙⴽⵓⵔⵙ ⵏ ⴷⵉⴱⵙⴱⵉⵜⵛ</discourseLink> ⵃⵎⴰ ⴰⴷ ⵜⵍⵎⴷⵎ ⵎⴰⵏⵎⴽ ⵙ ⵔⴰⴷ ⵜⵙⵙⵏⵜⵢⵎ.

source: Mutual accountability.
zgh: ⵜⴰⵎⵙⵜⴳⴳⴰⵔⵜ ⵉⵛⵛⴰⵔⵏ.

source: My Sentences
zgh: ⵜⵉⵡⵉⵏⴰⵙ ⵉⵏⵓ

source: n
zgh: ⵓ

source: N
zgh: ⵓ

source: N/A
zgh: ⵔ/ⵙ

source: Name
zgh: ⵉⵙⵎ

source: Names of your language
zgh: ⵉⵙⵎⴰⵡⵏ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ

source: Native Language
zgh: ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵢⵎⵎⴰⵜ

source: Need some help with accent?
zgh: ⵜⵓⵙⵔⴷ ⴽⵔⴰ ⵏ ⵜⵡⵉⵙⵉ ⴰⴽⴷ ⵓⵙⵓⵙⵔⵓ?

source: Need some help with variants?
zgh: ⵜⵓⵙⵔⴷ ⴽⵔⴰ ⵏ ⵜⵡⵉⵙⵉ ⴰⴽⴷ ⵜⵎⵣⴰⵔⴰⵢⵉⵏ?

source: Need to download your data?
zgh: ⵜⵓⵙⵔⵎ ⴰⴷ ⵜⴰⴳⵎⵎ ⵉⵙⴼⴽⴰ ⵏⵏⵓⵏ?

source: Nepali
zgh: ⵜⴰⵏⵉⴱⴰⵍⵉⵜ

source: New Language Launch
zgh: ⴰⵙⵙⵏⵜⵉ ⵏ ⵜⵓⵜⵍⴰⵢⵜ ⵜⴰⵎⴰⵢⵏⵓⵜ

source: Next
zgh: ⵓⴹⴼⵉⵕ

source: Next Goals: { $goal }
zgh: ⵉⵡⵜⵜⴰⵙⵏ ⵓⴹⴼⵉⵕⵏ: { $goal }

source: Nias
zgh: ⵜⴰⵏⵢⴰⵙⵉⵜ

source: No
zgh: ⵓⵀⵓ

source: [No ‘a’ in the original text]
zgh: [ⵓⵔ ⵜⵍⵍⵉ ‘ⴽⵔⴰ ⵏ’ ⴳ ⵓⴹⵕⵉⵚ ⴰⵏⵚⵍⵉ]

source: <noCopyright>No copyright</noCopyright> restrictions (cc-0)
zgh: <noCopyright>ⵡⴰⵍⵓ ⵉⵙⴽⵔⴰⴼ ⵏ ⵉⵣⵔⴼⴰⵏ ⵏ ⵓⵎⴳⴰⵢ</noCopyright> (cc-0)

source: No foreign letters
zgh: ⵡⴰⵍⵓ ⵉⵙⴽⴽⵉⵍⵏ ⵉⴱⵕⵕⴰⵏⵉⵢⵏ

source: No gravatar found for your email
zgh: ⵡⴰⵍⵓ ⴳⵕⴰⴼⴰⵟⴰⵕ ⵉⵜⵜⵢⴰⴼⴰⵏ ⵉ ⵢⵉⵎⴰⵢⵍ ⵏⵏⵓⵏ

source: No microphone found.
zgh: ⵡⴰⵍⵓ ⴽⵔⴰ ⵏ ⵓⵎⵉⴽⵔⵓⴼⵓⵏ ⵉⵜⵜⵢⴰⴼⴰⵏ.

source: No numbers and special characters
zgh: ⵡⴰⵍⵓ ⵓⵟⵟⵓⵏⵏ ⴷ ⵉⵡⵏⵖⵓⵜⵏ ⵉⵎⵥⵍⴰⵢ

source: No rejected sentences found!
zgh: ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵉⵜⵜⵢⴰⴳⴰⵢⵏ ⵜⵜⵢⴰⴼⴰⵏⵉⵏ!

source: Northern Sotho
zgh: ⵜⴰⵙⵓⵜⵓⵜ ⵏ ⵓⴳⴰⴼⴰⵢ

source: Norwegian Bokmål
zgh: ⵜⴰⵏⵓⵕⵡⵉⵊⵉⵜ ⵜⴰⴱⵓⴽⵎⵓⵍⵉⵜ

source: Norwegian Nynorsk
zgh: ⵜⴰⵏⵓⵕⵡⵉⵊⵉⵜ ⵜⴰⵏⵉⵏⵓⵛⴽⵉⵜ

source: No sentences found!
zgh: ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⴼⴰⵏⵉⵏ!

source: No sentences to review. <addLink>Add more sentences now!</addLink>
zgh: ⵡⴰⵍⵓ ⵜⵉⵡⵉⵏⴰⵙ ⵉ ⵓⵙⵙⵉⵔⵎ. <addLink>ⵔⵏⵓ ⵓⴳⴳⴰⵔ ⵏ ⵜⵡⵉⵏⴰⵙ ⴷⵖⵉ!</addLink>

source: Note: When set to 'Visible', this setting can be changed from the <profileLink>Profile page</profileLink>
zgh: ⵜⴰⵖⴹⴼⵜ: ⴰⴷⴷⴰⵢ ⵜⵙⵔⵙⴷ 'ⴰⴷ ⵓⵎⴰⵏⵖ', ⵜⵣⵎⵔ ⵜⵙⵖⵍⵜ ⴰ ⴰⴷ ⵜⵏⵏⴼⵍ ⵙⴳ <profileLink>ⵜⴰⵙⵏⴰ ⵏ ⵢⵉⴼⵔⵙ</profileLink>

source: Note: You will still need to select between Speak or Listen to change contribution type.
zgh: ⵜⴰⵖⴹⴼⵜ: ⵔⴰⴷ ⵙⵓⵍ ⵜⴰⵙⵔⵎ ⴰⴷ ⵜⵙⵜⵉⵎ ⴳⵔ ⵙⵉⵡⵍ ⴷ ⵙⵍⵍ ⵃⵎⴰ ⴰⴷ ⵜⵙⵏⴼⵍⵎ ⴰⵏⴰⵡ ⵏ ⵡⴰⵔⵔⴰⴳ ⵏⵏⵓⵏ.

source: No Thanks
zgh: ⵓⵀⵓ ⵜⴰⵏⵎⵎⵉⵔⵜ

source: No thanks, continue speaking
zgh: ⵓⵀⵓ ⵜⴰⵏⵎⵎⵉⵔⵜ, ⵙⵎⴷ ⵙⵓⵍ ⴰⵙⵉⵡⵍ

source: No variant selected
zgh: ⵡⴰⵍⵓ ⵜⴰⵎⵣⴰⵔⴰⵢⵜ ⵉⵜⵜⵓⵙⵜⵢⵏ

source: Now that you know a little bit more about Common Voice, why not try it out? Click on the microphone icon to start reading sentences aloud. <br/><br/>If you prefer to review other people's voice contributions, click on the play icon. You’ll help confirm that recordings match the sentences written on screen.
zgh: ⴷⵖⵉ ⴳ ⵜⵙⵙⵏⵎ ⵉⵎⵉⴽⴽ ⵓⴳⴳⴰⵔ ⵅⴼ ⴽⴰⵎⵏⴼⵓⵢⵙ, ⵎⴰⵅ ⴰⴷ ⵜ ⵓⵔ ⵜⴰⵔⵎⵎ? ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ ⵓⵎⵉⴽⵔⵓⴼⵓⵏ ⵃⵎⴰ ⴰⴷ ⵜⵙⵙⵏⵜⵉⵎ ⵜⵉⵖⵔⵉ ⵏ ⵜⵡⵉⵏⴰⵙ ⵙ ⵓⵥⴰⴳⵓ. <br/><br/>ⵎⴽ ⵖⵓⵔⵓⵏ ⵢⵓⴼ ⴰⴷ ⵜⵙⵙⵉⵔⵎⵎ ⴰⵔⵔⴰⴳⵏ ⵉⴳⵕⴹⴰⵏⵏ ⵏ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ, ⴽⵍⵉⴽⵢⴰⵜ ⵅⴼ ⵜⵢⴽⵓⵏⵜ ⵏ ⵖⵔ. ⵔⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵙⵙⴷⴻⴷ ⵏ ⵓⵏⴳⴰⴷⴷⴰ ⵏ ⵉⵙⵓⵙⴰⵔ ⴰⴽⴷ ⵜⵡⵉⵏⴰⵙ ⵜⵜⵢⴰⵔⴰⵏⵉⵏ ⴳ ⵓⵎⵉⵥⴰⵕ.

source: Now you can donate your voice to help us build an open-source voice database that anyone can use to make innovative apps for devices and the web. Read a sentence to help machines learn how real people speak. Check the work of other contributors to improve the quality. It’s that simple!
zgh: ⵜⵣⵎⵔⵎ ⴷⵖⵉ ⴰⴷ ⵜⴼⴽⵎ ⴰⴳⵕⴹ ⵏⵏⵓⵏ ⵃⵎⴰ ⴰⴷ ⴰⵏⵖ ⵜⴰⵡⵙⵎ ⴰⴷ ⵏⵥⴽⵓ ⵢⴰⵜ ⵜⵙⵉⵍⴰ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵙ ⵓⵙⴰⴳⵎ ⵓⵕⵥⵉⵎ ⵏⵏⴰ ⵙ ⵉⵣⵎⵔ ⴽⵓⵢⴰⵏ ⴰⴷ ⵜⵜ ⵉⵙⵙⵎⵔⵙ ⵃⵎⴰ ⴰⴷ ⵉⵙⴽⵔ ⵜⵉⵙⵏⵙⵉⵡⵉⵏ ⵉ ⵡⴰⵍⵍⴰⵍⵏ ⴷ ⵓⵡⵉⴱ. ⵖⵔⴰⵜ ⴽⵔⴰ ⵏ ⵜⵡⵉⵏⵙⵜ ⵃⵎⴰ ⴰⴷ ⵜⴰⵡⵙⵎ ⴳ ⵓⵙⵙⵍⵎⴷ ⵉ ⵜⵎⴰⵛⵉⵏⵉⵏ ⵎⴰⵏⵎⴽ ⵙⴰⵡⴰⵍⵏ ⵎⴷⴷⵏ ⵏ ⵜⵉⴷⵜ. ⵛⴰⴱⴱⴰⵢⴰⵜ ⵜⴰⵡⵓⵔⵉ ⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵢⴰⴹⵏⵉⵏ ⵉ ⵓⵙⴱⵓⵖⵍⵓ ⵏ ⵓⵖⵓⴷⵓ. ⵉⴳⴰ ⵓⵢⴰ ⴰⴼⵔⴰⵔ!

source: Number of Voices
zgh: ⵓⵟⵟⵓⵏ ⵏ ⵉⴳⵕⴹⴰⵏ

source: Numbers
zgh: ⵓⵟⵟⵓⵏⵏ

source: Numbers. There should be no digits in the source text because they can cause problems when read aloud. The way a number is read depends on context and might introduce confusion in the dataset. For example, the number “2409” could be accurately read as both “twenty-four zero nine” and “two thousand four hundred nine”.
zgh: ⵓⵟⵟⵓⵏⵏ. ⵉⵅⵚⵚⴰ ⴰⴷ ⵓⵔ ⵉⵍⵉⵏ ⵉⵣⵡⵉⵍⵏ ⴳ ⵓⴹⵕⵉⵚ ⴰⵙⴰⴳⵎ ⴰⵛⴽⵓ ⵣⵎⵔⵏ ⴰⴷ ⵙⵔⴳⵏ ⴳ ⵉⵎⵓⴽⵔⵉⵙⵏ ⴰⴷⴷⴰⵢ ⵜⵜⵓⵖⵔⴰⵏ ⵙ ⵓⵥⴰⴳⵓ. ⵜⴻⵜⵜⵢⴰⴳⴰⵍ ⵜⵖⴰⵔⴰⵙⵜ ⵏⵏⴰ ⵙ ⵉⵜⵜⵓⵖⵔⴰ ⴽⵔⴰ ⵏ ⵡⵓⵟⵟⵓⵏ ⵙ ⵓⵎⵏⴰⴹ ⴷ ⵜⵖⵉⵢ ⴰⴷ ⵜⵙⵙⵉⴷⴼ ⴰⵔⵡⴰⵢ ⵖⵔ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵙ ⵓⵎⴷⵢⴰ, ⵓⵟⵟⵓⵏ “25” ⵉⵖⵉⵢ ⴰⴷ ⵉⵜⵜⵓⵖⵔ ⵙ ⵓⵏⵖⴰⴷ ⴰⵎ “ⵙⵉⵏ ⵉⴷ ⵎⵔⴰⵡ ⴷ ⵙⵎⵎⵓⵙ”, “ⵙⵏⴰⵜ ⵜⵎⵔⴰⵡⵉⵏ ⴷ ⵙⵎⵎⵓⵙ”, “ⴰⴳⵏⴰⵔ ⴷ ⵙⵎⵎⵓⵙ“ ⴷ “ⵙⵉⵎⵔⴰⵡ ⴷ ⵙⵎⵎⵓⵙ“.

source: Occitan
zgh: ⵜⵓⴽⵙⵉⵜⴰⵏⵉⵜ

source: Odia
zgh: ⵜⵓⴷⵢⵢⴰⵜ

source: Off
zgh: ⵉⵏⵙⴰ

source: Offensive Content
zgh: ⴳⴰⵔ ⵜⵓⵎⴰⵢⵜ

source: Offensive language
zgh: ⵜⵉⵔⴳⴳⴰⵎ

source: Offensive speech
zgh: ⴳⴰⵔ ⴰⵡⴰⵍ

source: Offline Sources
zgh: ⵉⵙⵓⴳⴰⵎ ⴱⵕⵕⴰ ⵏ ⵉⴼⵉⵍⵉ

source: On
zgh: ⵉⵔⵖⴰ

source: Once logged in you can select your languages from the profile section.
zgh: ⴰⴷ ⴽⴰ ⵜⴽⵛⵎⵎ, ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⵙⵜⵢⵎ ⵜⵓⵜⵍⴰⵢⵉⵏ ⵏⵏⵓⵏ ⵙⴳ ⵡⴰⵢⵢⴰⵡ ⵏ ⵉⴼⵔⵙ.

source: On desktop devices you can contribute by downloading…
zgh: ⵜⵣⵎⵔⵎ ⴰⴷ ⵜⴰⵔⴳⵎ ⴳ ⵉⵎⵙⵙⵓⴷⵙⵏ ⵏ ⵓⵙⵉⵔⴰ ⵙ ⵡⴰⴳⴰⵎ…

source: One sentence per line
zgh: ⵢⴰⵜ ⵜⵡⵉⵏⵙⵜ ⵉ ⵓⵣⵔⵉⴳ

source: On his head he wore a beret.
zgh: ⵓⵔ ⵉⵕⵥⵉⵎ ⵜⴰⵡⵡⵓⵔⵜ ⵏ ⵜⴰⴷⴷⴰⵔⵜ.

source: On iOS please continue with Safari to enable recording…
zgh: ⵎⴽ ⵜⵓⴼⵉⴷ, ⵙⵎⴷ ⵙⵓⵍ ⵙ ⵙⴰⴼⴰⵔⵉ ⴳ iOS ⵃⵎⴰ ⴰⴷ ⵜⵣⵣⵎⵔⴷ ⴰⵙⵓⵙⵔ…

source: On the other hand, if you think that the reader has never come across the word before, and is making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
zgh: ⵙⴳ ⵜⵙⴳⴰ ⵢⴰⴹⵏ, ⵎⴽ ⵜⵖⴰⵍⴷ ⵎⴰⵙ ⴷ ⵉⵎⵖⵔⵉ ⵓⵔ ⵊⵊⵉⵏ ⵉⵎⵍⴰⵍⴰ ⵜⴰⴳⵓⵔⵉ ⵙ ⴷⴰⵜ, ⴷ ⵎⴰⵙ ⴷ ⵍⴰ ⵉⵙⴽⴰⵔ ⵢⴰⵏ ⵢⵉⴽⵣ ⵓⵔ ⵢⵓⵖⵉⴷⵏ ⴳ ⵓⵙⵓⵙⵔⵓ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ. ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ, ⵙⵙⵎⵔⵙ ⴰⴱⵔⴰ ⵙⵙⵉⵏⴼ.

source: On the other hand, if you think that the reader has probably never come across the word before, and is simply making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
zgh: ⵙⴳ ⵜⵙⴳⴰ ⵢⴰⴹⵏ, ⵎⴽ ⵜⵖⴰⵍⴷ ⵎⴰⵙ ⴷ ⵉⵎⵖⵔⵉ ⵉⵄⵉⵏⵉ ⵓⵔ ⵊⵊⵉⵏ ⵉⵎⵍⴰⵍⴰ ⵜⴰⴳⵓⵔⵉ ⵙ ⴷⴰⵜ, ⴷ ⵎⴰⵙ ⴷ ⵍⴰ ⵉⵙⴽⴰⵔ ⵙ ⵓⴼⵔⴰⵔ ⵢⴰⵏ ⵢⵉⴽⵣ ⵓⵔ ⵢⵓⵖⵉⴷⵏ ⴳ ⵓⵙⵓⵙⵔⵓ, ⵎⴽ ⵜⵓⴼⵉⴷ, ⴰⴳⵢ. ⵎⴽ ⵓⵔ ⵜⵃⵇⵇⴰⴷ, ⵙⵙⵎⵔⵙ ⴰⴱⵔⴰ ⵙⵙⵉⵏⴼ.

source: Open innovation is at the heart of what we do. For research collaborations, data collection or interviews, <emailFragment>reach out.</emailFragment>
zgh: ⵉⵍⵍⴰ ⵓⵙⵏⴼⵍⵓⵍ ⴳ ⵡⵓⵍ ⵓⵕⵥⵉⵎ ⵏ ⵓⵢⵏⵏⴰ ⵏⵙⴽⴰⵔ. ⵉ ⵉⵎⵢⴰⵡⴰⵙⵏ ⵏ ⵓⵔⵣⵣⵓ, ⴰⴳⵔⵔⵓ ⵏ ⵉⵙⴼⴽⴰ ⵏⵉⵖ ⵉⵙⵇⵙⴰⵢⵏ, <emailFragment>ⵏⵢⴰⵍⴽⴰⵎ ⴷⵉⴷⵏⵖ.</emailFragment>

source: Optionally join on our email list for updates and new information about the project.
zgh: ⵙ ⵡⵓⴷⵖⵉⵔ, ⵍⴽⵎⴰⵜ ⵜⴰⵍⴳⴰⵎⵜ ⵏ ⵉⵎⴰⵢⵍ ⵏⵏⵖ ⵏ ⵉⵙⴷⵖⵉⵜⵏ ⴷ ⵉⵏⵖⵎⵉⵙⵏ ⵉⵎⴰⵢⵏⵓⵜⵏ ⵅⴼ ⵓⵙⵏⴼⴰⵔ.

source: Optionally submitted demographic data (e.g. age, gender, language, and accent) will never be made public on your profile, and will not be linked to your account in the dataset. Individual audio clips will be associated with demographic data for the purpose of more accurate analysis - for example, a researcher might want to target a training model to a specific demographic segment.
zgh: ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵜⵜⵢⴰⵣⴰⵏⵏⵉⵏ ⵙ ⵡⵓⴷⵖⵉⵔ (ⵎⴷ. ⴰⵡⵜⴰⵢ, ⴰⴳⵏⵓⵙ, ⵜⵓⵜⵍⴰⵢⵜ, ⴷ ⵓⵙⵓⵙⵔⵓ) ⵓⵔ ⵙⴰⵔ ⴳⵉⵏ ⵉⴳⴷⵓⴷⴰⵏⵏ ⴳ ⵢⵉⴼⵔⵙ ⵏⵏⵓⵏ, ⴷ ⵓⵔ ⵔⴰⴷ ⵇⵇⵏⵏ ⵖⵔ ⵓⵎⵉⴹⴰⵏ ⵏⵏⵓⵏ ⴳ ⵜⴳⵔⵓⵎⵎⴰ ⵏ ⵉⵙⴼⴽⴰ. ⵔⴰⴷ ⵎⵓⵏⵏⵜ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⵎⵙⵍⴰⵢⵉⵏ ⵜⵓⴼⵔⵉⴷⵉⵏ ⴷ ⵉⵙⴼⴽⴰ ⵉⴷⵉⵎⵓⴳⵕⴰⴼⵉⵢⵏ ⵉ ⵓⵡⵜⵜⴰⵙ ⵏ ⵓⵙⴼⵙⵉ ⵉⵏⵖⴷⵏ ⵓⴳⴳⴰⵔ – ⵙ ⵓⵎⴷⵢⴰ, ⵎⴽ ⵉⵔⴰ ⴽⵔⴰ ⵏ ⵓⵎⵔⵣⵓ ⴰⴷ ⵉⵡⴰⵜⵜⵙ ⴽⵔⴰ ⵏ ⵜⵎⵓⴷⵎⵜ ⵏ ⵓⵙⴰⵏⵓⵏ ⵉⵥⵍⵉⵏ ⵙ ⴽⵔⴰ ⵏ ⵜⵓⵟⵟⵓⵜ ⵜⴰⴷⵉⵎⵓⴳⵕⴰⴼⵉⵜ.

source: Ossetian
zgh: ⵜⴰⵡⵙⵉⵜⵉⵜ

source: Other
zgh: ⵡⴰⵢⵢⴰⴹ

source: Other Language
zgh: ⵜⵓⵜⵍⴰⵢⵜ ⵢⴰⴹⵏ

source: Other people validate those voice clips.
zgh: ⵍⴰ ⵣⵣⵔⴰⵢⵏ ⵎⴷⴷⵏ ⵢⴰⴹⵏⵉⵏ ⵜⵓⵙⵙⵉⴼⵉⵏ ⵜⵉⴳⵕⴹⴰⵏⵉⵏ ⴰⴷ.

source: Other voice datasets…
zgh: ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ…

source: Other Voice Datasets
zgh: ⵜⵉⴳⵔⵓⵎⵎⴰⵡⵉⵏ ⵏ ⵉⵙⴼⴽⴰ ⵉⴳⵕⴹⴰⵏⵏ ⵢⴰⴹⵏⵉⵏ

source: Our community manager will reach out to you to offer extra support, and to let you know if there is already a community working on your language
zgh: ⵔⴰⴷ ⴷⵉⴷⵓⵏ ⵉⵏⵢⴰⵍⴽⴰⵎ ⵓⵎⵙⵡⵓⴷⴷⵓ ⵏ ⵜⴳⵔⴰⵡⵜ ⵏⵏⵖ ⵃⵎⴰ ⴰⴷ ⴰⵡⵏ ⵉⵙⵙⴽⵏ ⴰⵏⵏⴰⵍ ⵓⵔⵏⵉⵡ, ⵢⴰⵊⵊ ⴽⵯⵏ ⴰⴷ ⵜⵉⵙⵉⵏⵎ ⵎⴽ ⵢⴰⴷ ⵜⵍⵍⴰ ⴽⵔⴰ ⵏ ⵜⴳⵔⴰⵡⵜ ⵉⵙⵡⵓⵔⵓⵢⵏ ⵅⴼ ⵜⵓⵜⵍⴰⵢⵜ ⵏⵏⵓⵏ

source: Our governance is founded on the pillars of:
zgh: ⵉⵜⵜⵓⵥⴽⴰ ⵓⵏⴱⴰⴹ ⵏⵏⵖ ⵅⴼ ⵜⵔⵙⴰⵍ ⴰ:

source: Our Partners
zgh: ⵉⵎⵛⵛⵔⴽⵏ ⵏⵏⵖ

source: Our source text is made up of original contributor donations as well as dialogue from public domain movie scripts like <italic>It’s a Wonderful Life</italic>. You can view our source sentences in this <githubLink>GitHub folder</githubLink>.
zgh: ⵉⵜⵜⵓⵙⴽⵔ ⵓⴹⵕⵉⵙ ⴰⵙⴰⴳⵎ ⵏⵏⵖ ⵙ ⵜⵉⴽⴽⵉⵜⵉⵏ ⵏ ⵉⵎⴰⵔⴰⴳⵏ ⵉⵏⵚⵍⵉⵢⵏ ⵎⴽⴰⵏⵏ ⴷ ⵉⵎⵙⴰⵡⴰⵍⵏ ⵙⴳ ⵉⵙⴽⵔⵉⴱⵏ ⵏ ⵉⴼⵉⵍⵎⵏ ⵏ ⵡⴰⴳⵍⴰ ⴰⴳⴷⵓⴷⴰⵏ ⵣⵓⵏ ⴷ <italic>ⵜⵉⵏⴼⴰⵙ ⵜⵉⵇⴱⵓⵔⵉⵏ</italic> ⴷ <italic>ⵉⴷⵍⵉⵙⵏ ⵉⵙⴽⵍⴰⵏⵏ</italic>. ⵜⵣⵎⵔⴷ ⴰⴷ ⵜⵙⴽⵏⴷ ⵜⵉⵡⵉⵏⴰⵙ ⵜⵉⵙⵓⴳⴰⵎ ⵏⵏⵖ ⴳ <githubLink>ⵓⵙⴷⴰⵡ ⴰⴷ ⵏ ⴳⵉⵜⵀⴰⴱ</githubLink>.

source: Overall Accuracy
zgh: ⴰⵏⵖⴰⴷ ⴰⵎⴰⵜⴰⵢ

source: Overall Hr. Total
zgh: ⵜⴰⵎⵓⵜⵜⵔⵜ ⵏ ⵜⵙⵔⴰⴳⵉⵏ ⵜⴰⵖⵣⵓⵔⴰⵏⵜ

source: Overall project status: see how far we’ve come!
zgh: ⴰⴷⴷⴰⴷ ⴰⵎⴰⵜⴰⵢ ⵏ ⵓⵙⵏⴼⴰⵔ: ⵥⵕ ⵎⴰⵏⵉ ⵖⵔ ⵏⵓⵡⴹ!

source: p
zgh: ⵖ

source: Papiamento (Aruba)
zgh: ⵜⴰⴱⴰⴱⵢⴰⵎⵉⵏⵟⵓⵜ (ⴰⵔⵓⴱⴰ)

source: Partner
zgh: ⴰⵎⵛⵛⵔⴽ

source: Partners
zgh: ⵉⵎⵛⵛⵔⴽⵏ
